{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      ",": 4,
      ".": 5,
      "là": 6,
      "tôi": 7,
      "một": 8,
      "có": 9,
      "và": 10,
      "những": 11,
      "chúng": 12,
      "của": 13,
      "không": 14,
      "ta": 15,
      "người": 16,
      "đó": 17,
      "bạn": 18,
      "trong": 19,
      "thể": 20,
      "này": 21,
      "đã": 22,
      ";": 23,
      "các": 24,
      "được": 25,
      "&": 26,
      "với": 27,
      "quot": 28,
      "cho": 29,
      "sự": 30,
      "Và": 31,
      "ra": 32,
      "làm": 33,
      "nó": 34,
      "ở": 35,
      "mà": 36,
      "để": 37,
      "về": 38,
      "sẽ": 39,
      "như": 40,
      "điều": 41,
      "thế": 42,
      "khi": 43,
      "Tôi": 44,
      "nói": 45,
      "họ": 46,
      "đến": 47,
      "?": 48,
      "phải": 49,
      "rằng": 50,
      "vào": 51,
      "đang": 52,
      "gì": 53,
      "việc": 54,
      "từ": 55,
      "lại": 56,
      "thấy": 57,
      "rất": 58,
      "cách": 59,
      "hơn": 60,
      "nhiều": 61,
      "thực": 62,
      "cả": 63,
      "đầu": 64,
      "đây": 65,
      "học": 66,
      "con": 67,
      "khác": 68,
      "công": 69,
      "trên": 70,
      "cái": 71,
      "vì": 72,
      "nào": 73,
      "biết": 74,
      "chỉ": 75,
      "Chúng": 76,
      "--": 77,
      "năm": 78,
      "thứ": 79,
      "nghĩ": 80,
      "đi": 81,
      "thành": 82,
      ":": 83,
      "cũng": 84,
      "nhà": 85,
      "số": 86,
      "bị": 87,
      "quan": 88,
      "muốn": 89,
      "mình": 90,
      "nhưng": 91,
      "nhất": 92,
      "Nhưng": 93,
      "tạo": 94,
      "động": 95,
      "1": 96,
      "giới": 97,
      "chính": 98,
      "nên": 99,
      "vậy": 100,
      "hình": 101,
      "giờ": 102,
      "hiện": 103,
      "sống": 104,
      "tại": 105,
      "nếu": 106,
      "nhận": 107,
      "mọi": 108,
      "cuộc": 109,
      "cần": 110,
      "hay": 111,
      "thì": 112,
      "đề": 113,
      "tự": 114,
      "tất": 115,
      "ông": 116,
      "ấy": 117,
      "bởi": 118,
      "tới": 119,
      "theo": 120,
      "bắt": 121,
      "còn": 122,
      "nhìn": 123,
      "lớn": 124,
      "cùng": 125,
      "bằng": 126,
      "ý": 127,
      "cảm": 128,
      "tế": 129,
      "-": 130,
      "sau": 131,
      "dụng": 132,
      "thật": 133,
      "lên": 134,
      "anh": 135,
      "câu": 136,
      "bản": 137,
      "tin": 138,
      "thời": 139,
      "sao": 140,
      "chuyện": 141,
      "trở": 142,
      "qua": 143,
      "ngày": 144,
      "nhân": 145,
      "cơ": 146,
      "bộ": 147,
      "sinh": 148,
      "năng": 149,
      "trước": 150,
      "phát": 151,
      "nước": 152,
      "đổi": 153,
      "toàn": 154,
      "phần": 155,
      "nơi": 156,
      "gia": 157,
      "thông": 158,
      "nhau": 159,
      "tìm": 160,
      "thay": 161,
      "mới": 162,
      "vấn": 163,
      "định": 164,
      "Nó": 165,
      "trường": 166,
      "nhiên": 167,
      "tính": 168,
      "Đây": 169,
      "sử": 170,
      "trình": 171,
      "hệ": 172,
      "tốt": 173,
      "tưởng": 174,
      "kết": 175,
      "vật": 176,
      "hàng": 177,
      "lý": 178,
      "hỏi": 179,
      "Bạn": 180,
      "máy": 181,
      "ảnh": 182,
      "hợp": 183,
      "Đó": 184,
      "mặt": 185,
      "tiếp": 186,
      "hành": 187,
      "nữa": 188,
      "kinh": 189,
      "gian": 190,
      "thức": 191,
      "hội": 192,
      "thiết": 193,
      "rồi": 194,
      "xem": 195,
      "liệu": 196,
      "cô": 197,
      "trọng": 198,
      "hoá": 199,
      "thích": 200,
      "vị": 201,
      "đồng": 202,
      "giải": 203,
      "hai": 204,
      "trẻ": 205,
      "lượng": 206,
      "ai": 207,
      "thường": 208,
      "bất": 209,
      "vài": 210,
      "đều": 211,
      "Một": 212,
      "tiên": 213,
      "đối": 214,
      "sáng": 215,
      "hiểu": 216,
      "quá": 217,
      "tâm": 218,
      "nay": 219,
      "do": 220,
      "loại": 221,
      "giống": 222,
      "lần": 223,
      "Vì": 224,
      "cứu": 225,
      "bệnh": 226,
      "bao": 227,
      "thống": 228,
      "viên": 229,
      "nghệ": 230,
      "nghĩa": 231,
      "điểm": 232,
      "gọi": 233,
      "Có": 234,
      "nhỏ": 235,
      "Vậy": 236,
      "đưa": 237,
      "tương": 238,
      "hoàn": 239,
      "độ": 240,
      "nghiệm": 241,
      "quả": 242,
      "tác": 243,
      "đường": 244,
      "vẫn": 245,
      "Họ": 246,
      "xảy": 247,
      "chiếc": 248,
      "thuật": 249,
      "dùng": 250,
      "biệt": 251,
      "đại": 252,
      "hoặc": 253,
      "bên": 254,
      "từng": 255,
      "dân": 256,
      "triển": 257,
      "chuyển": 258,
      "lúc": 259,
      "diễn": 260,
      "Điều": 261,
      "Những": 262,
      "quyết": 263,
      "trị": 264,
      "cao": 265,
      "nghe": 266,
      "ăn": 267,
      "tuyệt": 268,
      "mỗi": 269,
      "cầu": 270,
      "khoảng": 271,
      "Nếu": 272,
      "lực": 273,
      "chất": 274,
      "kế": 275,
      "phụ": 276,
      "lời": 277,
      "giáo": 278,
      "giúp": 279,
      "đất": 280,
      "cố": 281,
      "ơn": 282,
      "trung": 283,
      "bảo": 284,
      "giá": 285,
      "nữ": 286,
      "tiến": 287,
      "hết": 288,
      "phòng": 289,
      "2": 290,
      "tình": 291,
      "chưa": 292,
      "nghiên": 293,
      "xuất": 294,
      "xe": 295,
      "mang": 296,
      "liên": 297,
      "phân": 298,
      "Anh": 299,
      "tranh": 300,
      "bài": 301,
      "đơn": 302,
      "em": 303,
      "não": 304,
      "truyền": 305,
      "tập": 306,
      "tuổi": 307,
      "đúng": 308,
      "phương": 309,
      "điện": 310,
      "bình": 311,
      "đặt": 312,
      "tượng": 313,
      "tay": 314,
      "biến": 315,
      "Khi": 316,
      "tiền": 317,
      "giữa": 318,
      "yêu": 319,
      "sản": 320,
      "tiếng": 321,
      "hãy": 322,
      "ngay": 323,
      "khả": 324,
      "trả": 325,
      "khoa": 326,
      "Không": 327,
      "thú": 328,
      "lấy": 329,
      "gần": 330,
      "xã": 331,
      "hoạt": 332,
      "chiến": 333,
      "bỏ": 334,
      "cá": 335,
      "đáng": 336,
      "sách": 337,
      "Trong": 338,
      "phẩm": 339,
      "thân": 340,
      "pháp": 341,
      "hiệu": 342,
      "cuối": 343,
      "đời": 344,
      "cứ": 345,
      "khó": 346,
      "chơi": 347,
      "chủ": 348,
      "dụ": 349,
      "dự": 350,
      "Các": 351,
      "mất": 352,
      "sức": 353,
      "minh": 354,
      "kể": 355,
      "Mỹ": 356,
      "mạnh": 357,
      "nghiệp": 358,
      "ngoài": 359,
      "đồ": 360,
      "dẫn": 361,
      "bé": 362,
      "ít": 363,
      "lập": 364,
      "đấy": 365,
      "tài": 366,
      "chí": 367,
      "loài": 368,
      "kỳ": 369,
      "bức": 370,
      "tinh": 371,
      "luôn": 372,
      "dựng": 373,
      "xây": 374,
      "trí": 375,
      "tiêu": 376,
      "mô": 377,
      "tên": 378,
      "cộng": 379,
      "vô": 380,
      "văn": 381,
      "âm": 382,
      "chứng": 383,
      "thu": 384,
      "tử": 385,
      "hướng": 386,
      "nhạc": 387,
      "phố": 388,
      "thử": 389,
      "Hãy": 390,
      "viết": 391,
      "chức": 392,
      "nguyên": 393,
      "đâu": 394,
      "kiến": 395,
      "quốc": 396,
      "giả": 397,
      "ứng": 398,
      "vời": 399,
      "3": 400,
      "chọn": 401,
      "vi": 402,
      "giản": 403,
      "quyền": 404,
      "đặc": 405,
      "chế": 406,
      "chết": 407,
      "ba": 408,
      "tư": 409,
      "bào": 410,
      "mạng": 411,
      "cấp": 412,
      "suy": 413,
      "bà": 414,
      "triệu": 415,
      "tăng": 416,
      "khí": 417,
      "thần": 418,
      "nền": 419,
      "đạo": 420,
      "đứa": 421,
      "phá": 422,
      "lẽ": 423,
      "sĩ": 424,
      "khỏi": 425,
      "màu": 426,
      "đánh": 427,
      "gặp": 428,
      "tháng": 429,
      "Thế": 430,
      "dưới": 431,
      "thị": 432,
      "khu": 433,
      "di": 434,
      "chút": 435,
      "xuống": 436,
      "mẹ": 437,
      "vụ": 438,
      "gắng": 439,
      "phép": 440,
      "khá": 441,
      "chia": 442,
      "nhóm": 443,
      "quanh": 444,
      "dịch": 445,
      "mở": 446,
      "khiến": 447,
      "vực": 448,
      "xác": 449,
      "dữ": 450,
      "Bây": 451,
      "%": 452,
      "án": 453,
      "bay": 454,
      "thêm": 455,
      "tham": 456,
      "trò": 457,
      "mức": 458,
      "thuyết": 459,
      "nhanh": 460,
      "quay": 461,
      "cụ": 462,
      "dạng": 463,
      "tổ": 464,
      "10": 465,
      "cực": 466,
      "gây": 467,
      "rõ": 468,
      "đàn": 469,
      "vọng": 470,
      "nguồn": 471,
      "vùng": 472,
      "cảnh": 473,
      "bây": 474,
      "đẹp": 475,
      "báo": 476,
      "tục": 477,
      "dù": 478,
      "giác": 479,
      "chắc": 480,
      "xa": 481,
      "sát": 482,
      "càng": 483,
      "dễ": 484,
      "đủ": 485,
      "cây": 486,
      "trang": 487,
      "ví": 488,
      "phía": 489,
      "phim": 490,
      "nhớ": 491,
      "biểu": 492,
      "hưởng": 493,
      "hôm": 494,
      "đoạn": 495,
      "duy": 496,
      "chẳng": 497,
      "vũ": 498,
      "kiểm": 499,
      "trái": 500,
      "thương": 501,
      "Quốc": 502,
      "Ông": 503,
      "dài": 504,
      "...": 505,
      "vòng": 506,
      "luận": 507,
      "ngữ": 508,
      "phản": 509,
      "đôi": 510,
      "Trung": 511,
      "đầy": 512,
      "dục": 513,
      "kì": 514,
      "lợi": 515,
      "kia": 516,
      "giảm": 517,
      "thậm": 518,
      "thuốc": 519,
      "kiếm": 520,
      "vừa": 521,
      "ty": 522,
      "chân": 523,
      "tích": 524,
      "chú": 525,
      "trăm": 526,
      "thôi": 527,
      "apos": 528,
      "thư": 529,
      "đình": 530,
      "hạn": 531,
      "giao": 532,
      "bước": 533,
      "lai": 534,
      "Người": 535,
      "sâu": 536,
      "Tại": 537,
      "môi": 538,
      "toán": 539,
      "trải": 540,
      "trời": 541,
      "so": 542,
      "tồn": 543,
      "diện": 544,
      "rộng": 545,
      "5": 546,
      "phục": 547,
      "Bởi": 548,
      "giữ": 549,
      "thanh": 550,
      "dành": 551,
      "nối": 552,
      "đoán": 553,
      "địa": 554,
      "lòng": 555,
      "thuộc": 556,
      "riêng": 557,
      "tạp": 558,
      "sợ": 559,
      "mắt": 560,
      "đứng": 561,
      "mục": 562,
      "!": 563,
      "đô": 564,
      "nổi": 565,
      "dạy": 566,
      "phủ": 567,
      "sai": 568,
      "đạt": 569,
      "vẻ": 570,
      "vệ": 571,
      "thí": 572,
      "căn": 573,
      "thúc": 574,
      "kỹ": 575,
      "luật": 576,
      "sẻ": 577,
      "tối": 578,
      "lệ": 579,
      "mẫu": 580,
      "xung": 581,
      "chi": 582,
      "lịch": 583,
      "ánh": 584,
      "bàn": 585,
      "đọc": 586,
      "lớp": 587,
      "Cảm": 588,
      "kỷ": 589,
      "yếu": 590,
      "khắp": 591,
      "trụ": 592,
      "&#": 593,
      "vui": 594,
      "trông": 595,
      "khoẻ": 596,
      "quy": 597,
      "chương": 598,
      "tiết": 599,
      "ngồi": 600,
      "chạy": 601,
      "bố": 602,
      "gái": 603,
      "phút": 604,
      "cậu": 605,
      "cuốn": 606,
      "mối": 607,
      "buổi": 608,
      "sắc": 609,
      "trợ": 610,
      "chắn": 611,
      "hầu": 612,
      "suốt": 613,
      "000": 614,
      "20": 615,
      "kiện": 616,
      "biển": 617,
      "trúc": 618,
      "4": 619,
      "chung": 620,
      "ngôn": 621,
      "mua": 622,
      "doanh": 623,
      "kiểu": 624,
      "Phi": 625,
      "Tất": 626,
      "Vâng": 627,
      "sư": 628,
      "cửa": 629,
      "la": 630,
      "vận": 631,
      "cánh": 632,
      "khám": 633,
      "ngạc": 634,
      "xét": 635,
      "xúc": 636,
      "sở": 637,
      "lâu": 638,
      "ràng": 639,
      "thoại": 640,
      "tuần": 641,
      "bán": 642,
      "tỉ": 643,
      "hiểm": 644,
      "hồi": 645,
      "cấu": 646,
      "nhiệm": 647,
      "phức": 648,
      "thiên": 649,
      "kích": 650,
      "cung": 651,
      "nằm": 652,
      "chuyên": 653,
      "chụp": 654,
      "nhập": 655,
      "Ở": 656,
      "Sau": 657,
      "bóng": 658,
      "ngôi": 659,
      "kẻ": 660,
      "phí": 661,
      "thái": 662,
      "cạnh": 663,
      "độc": 664,
      "băng": 665,
      "viện": 666,
      "hạnh": 667,
      "hữu": 668,
      "y": 669,
      "chứ": 670,
      "hoà": 671,
      "chỗ": 672,
      "ngành": 673,
      "trưởng": 674,
      "khủng": 675,
      "vẽ": 676,
      "thập": 677,
      "ích": 678,
      "đa": 679,
      "Xin": 680,
      "chuẩn": 681,
      "bác": 682,
      "tra": 683,
      "phúc": 684,
      "quý": 685,
      "ghi": 686,
      "Cô": 687,
      "thiếu": 688,
      "chịu": 689,
      "Thật": 690,
      "hề": 691,
      "hoạ": 692,
      "lắng": 693,
      "xanh": 694,
      "tấm": 695,
      "niệm": 696,
      "sẵn": 697,
      "tệ": 698,
      "Nên": 699,
      "nhiêu": 700,
      "phạm": 701,
      "tức": 702,
      "Sự": 703,
      "khăn": 704,
      "xin": 705,
      "tái": 706,
      "đau": 707,
      "trai": 708,
      "sắp": 709,
      "hơi": 710,
      "áp": 711,
      "Cái": 712,
      "to": 713,
      "Giờ": 714,
      "lạ": 715,
      "Thực": 716,
      "an": 717,
      "dung": 718,
      "mặc": 719,
      "chống": 720,
      "lạc": 721,
      "thất": 722,
      "cải": 723,
      "dựa": 724,
      "châu": 725,
      "mong": 726,
      "đóng": 727,
      "TED": 728,
      "xử": 729,
      "Như": 730,
      "lựa": 731,
      "trực": 732,
      "đội": 733,
      "bánh": 734,
      "hậu": 735,
      "tổng": 736,
      "nội": 737,
      "khắc": 738,
      "mật": 739,
      "vượt": 740,
      "tỷ": 741,
      "xấu": 742,
      "chăm": 743,
      "tầm": 744,
      "30": 745,
      "dần": 746,
      "ẩn": 747,
      "gửi": 748,
      "hộ": 749,
      "toà": 750,
      "Ý": 751,
      "Làm": 752,
      "ban": 753,
      "hứng": 754,
      "thiện": 755,
      "hạt": 756,
      "da": 757,
      "Để": 758,
      "nguy": 759,
      "tim": 760,
      "Ấn": 761,
      "danh": 762,
      "lưu": 763,
      "chiều": 764,
      "nhiệt": 765,
      "trạng": 766,
      "lãnh": 767,
      "đột": 768,
      "lo": 769,
      "dầu": 770,
      "niềm": 771,
      "tội": 772,
      "nghèo": 773,
      "ngoại": 774,
      "50": 775,
      "nạn": 776,
      "cận": 777,
      "sang": 778,
      "100": 779,
      "cha": 780,
      "chữa": 781,
      "kính": 782,
      "ung": 783,
      "Châu": 784,
      "đấu": 785,
      "dấu": 786,
      "Độ": 787,
      "đẩy": 788,
      "6": 789,
      "nỗi": 790,
      "cổ": 791,
      "kéo": 792,
      "hát": 793,
      "may": 794,
      "thách": 795,
      "tố": 796,
      "đen": 797,
      "khách": 798,
      "thủ": 799,
      "tắc": 800,
      "ngược": 801,
      "giấy": 802,
      "nuôi": 803,
      "New": 804,
      "phi": 805,
      "hy": 806,
      "ước": 807,
      "bại": 808,
      "Tây": 809,
      "chữ": 810,
      "quản": 811,
      "soát": 812,
      "lỗi": 813,
      "nửa": 814,
      "lĩnh": 815,
      "mắc": 816,
      "tiện": 817,
      "hoạch": 818,
      "mơ": 819,
      "ngủ": 820,
      "dương": 821,
      "gồm": 822,
      "nhiễm": 823,
      "tốc": 824,
      "khiển": 825,
      "lí": 826,
      "sóc": 827,
      "tả": 828,
      "cắt": 829,
      "Mọi": 830,
      "hại": 831,
      "nghi": 832,
      "giết": 833,
      "thẳng": 834,
      "Con": 835,
      "khối": 836,
      "quen": 837,
      "bày": 838,
      "dây": 839,
      "quân": 840,
      "tàu": 841,
      "đông": 842,
      "cử": 843,
      "lưới": 844,
      "chiếu": 845,
      "đích": 846,
      "Do": 847,
      "đức": 848,
      "đá": 849,
      "thấp": 850,
      "dòng": 851,
      "Chỉ": 852,
      "ô": 853,
      "bầu": 854,
      "lái": 855,
      "ngờ": 856,
      "cười": 857,
      "niên": 858,
      "đêm": 859,
      "nhờ": 860,
      "đổ": 861,
      "dàng": 862,
      "phóng": 863,
      "khai": 864,
      "mê": 865,
      "sàng": 866,
      "thi": 867,
      "chấp": 868,
      "cư": 869,
      "bốn": 870,
      "ngắn": 871,
      "rối": 872,
      "xếp": 873,
      "gốc": 874,
      "tận": 875,
      "phong": 876,
      "gấp": 877,
      "nông": 878,
      "đem": 879,
      "/": 880,
      "đỡ": 881,
      "Với": 882,
      "bạo": 883,
      "giây": 884,
      "lắm": 885,
      "kỉ": 886,
      "sân": 887,
      "trách": 888,
      "gắn": 889,
      "cáo": 890,
      "vai": 891,
      "cân": 892,
      "hồ": 893,
      "93": 894,
      "Rồi": 895,
      "đợi": 896,
      "ngàn": 897,
      "ca": 898,
      "tôn": 899,
      "phẫu": 900,
      "hài": 901,
      "xuyên": 902,
      "91": 903,
      "nhảy": 904,
      "bí": 905,
      "chuyến": 906,
      "dừng": 907,
      "siêu": 908,
      "hoa": 909,
      "chị": 910,
      "thụ": 911,
      "mã": 912,
      "kĩ": 913,
      "màn": 914,
      "ký": 915,
      "lao": 916,
      "giai": 917,
      "tầng": 918,
      "chim": 919,
      "nghị": 920,
      "đảm": 921,
      "tải": 922,
      "ảo": 923,
      "hấp": 924,
      "15": 925,
      "phổ": 926,
      "video": 927,
      "khởi": 928,
      "ngăn": 929,
      "nhắc": 930,
      "chỉnh": 931,
      "rừng": 932,
      "đo": 933,
      "tù": 934,
      "Tuy": 935,
      "góc": 936,
      "Internet": 937,
      "khái": 938,
      "thải": 939,
      "hút": 940,
      "7": 941,
      "hộp": 942,
      "nghiêm": 943,
      "Nam": 944,
      "Âu": 945,
      "Được": 946,
      "luyện": 947,
      "món": 948,
      "ổn": 949,
      "khuôn": 950,
      "nam": 951,
      "giàu": 952,
      "thơ": 953,
      "tín": 954,
      "chuột": 955,
      "cập": 956,
      "lá": 957,
      "Còn": 958,
      "Ví": 959,
      "gen": 960,
      "già": 961,
      "môn": 962,
      "coi": 963,
      "liệt": 964,
      "ngân": 965,
      "đỏ": 966,
      "đám": 967,
      "phận": 968,
      "tuyến": 969,
      "tấn": 970,
      "thắng": 971,
      "trao": 972,
      "trừ": 973,
      "Hoa": 974,
      "tai": 975,
      "Chúa": 976,
      "huỷ": 977,
      "đảo": 978,
      "nặng": 979,
      "Cho": 980,
      "Trái": 981,
      "chứa": 982,
      "hẳn": 983,
      "dậy": 984,
      "mềm": 985,
      "quang": 986,
      "Câu": 987,
      "vân": 988,
      "8": 989,
      "York": 990,
      "nóng": 991,
      "mấy": 992,
      "Bắc": 993,
      "phù": 994,
      "cháu": 995,
      "mạch": 996,
      "Công": 997,
      "chóng": 998,
      "mùa": 999,
      "mẽ": 1000,
      "quyển": 1001,
      "ống": 1002,
      "buộc": 1003,
      "điển": 1004,
      "Hiện": 1005,
      "dưỡng": 1006,
      "máu": 1007,
      "sóng": 1008,
      "thiệu": 1009,
      "trùng": 1010,
      "hãi": 1011,
      "hạ": 1012,
      "in": 1013,
      "khán": 1014,
      "linh": 1015,
      "rời": 1016,
      "thảo": 1017,
      "chủng": 1018,
      "12": 1019,
      "Ta": 1020,
      "dõi": 1021,
      "uống": 1022,
      "điên": 1023,
      "Ai": 1024,
      "cũ": 1025,
      "Kỳ": 1026,
      "Từ": 1027,
      "sơ": 1028,
      "tảng": 1029,
      "tồi": 1030,
      "lộ": 1031,
      "Nhà": 1032,
      "loạn": 1033,
      "chờ": 1034,
      "lầm": 1035,
      "buồn": 1036,
      "đáp": 1037,
      "vững": 1038,
      "mắn": 1039,
      "Liệu": 1040,
      "sửa": 1041,
      "góp": 1042,
      "thưởng": 1043,
      "lan": 1044,
      "lồ": 1045,
      "robot": 1046,
      "9": 1047,
      "Rất": 1048,
      "khổng": 1049,
      "tránh": 1050,
      "tường": 1051,
      "40": 1052,
      "Vào": 1053,
      "khoản": 1054,
      "miễn": 1055,
      "Thứ": 1056,
      "đói": 1057,
      "Mỗi": 1058,
      "chàng": 1059,
      "lạnh": 1060,
      "xu": 1061,
      "đèn": 1062,
      "mái": 1063,
      "tổn": 1064,
      "ủng": 1065,
      "bảng": 1066,
      "cơn": 1067,
      "trắng": 1068,
      "lẫn": 1069,
      "tộc": 1070,
      "mảnh": 1071,
      "rút": 1072,
      "đỉnh": 1073,
      "diệu": 1074,
      "núi": 1075,
      "tờ": 1076,
      "Đúng": 1077,
      "Đông": 1078,
      "Ngày": 1079,
      "web": 1080,
      "nhu": 1081,
      "phỏng": 1082,
      "tiểu": 1083,
      "đào": 1084,
      "giọng": 1085,
      "tốn": 1086,
      "Bà": 1087,
      "ấn": 1088,
      "trận": 1089,
      "áo": 1090,
      "giỏi": 1091,
      "hảo": 1092,
      "quên": 1093,
      "trồng": 1094,
      "bề": 1095,
      "rơi": 1096,
      "quảng": 1097,
      "trì": 1098,
      "Hồi": 1099,
      "mãi": 1100,
      "chạm": 1101,
      "cầm": 1102,
      "khuẩn": 1103,
      "bang": 1104,
      "bật": 1105,
      "kim": 1106,
      "Chính": 1107,
      "bền": 1108,
      "vốn": 1109,
      "cỡ": 1110,
      "nghìn": 1111,
      "phấn": 1112,
      "đương": 1113,
      "sánh": 1114,
      "hôn": 1115,
      "tiềm": 1116,
      "chấm": 1117,
      "lương": 1118,
      "du": 1119,
      "khoá": 1120,
      "Năm": 1121,
      "chiếm": 1122,
      "Đại": 1123,
      "hoảng": 1124,
      "mời": 1125,
      "nghỉ": 1126,
      "vàng": 1127,
      "khích": 1128,
      "nắm": 1129,
      "hiển": 1130,
      "bữa": 1131,
      "ngừng": 1132,
      "phối": 1133,
      "hào": 1134,
      "lửa": 1135,
      "làng": 1136,
      "điệu": 1137,
      "thịt": 1138,
      "vĩ": 1139,
      "vỡ": 1140,
      "xương": 1141,
      "đừng": 1142,
      "ghế": 1143,
      "tách": 1144,
      "quần": 1145,
      "hỗ": 1146,
      "chuỗi": 1147,
      "nổ": 1148,
      "ong": 1149,
      "dường": 1150,
      "biên": 1151,
      "chảy": 1152,
      "khẩu": 1153,
      "kịch": 1154,
      "vợ": 1155,
      "sót": 1156,
      "đằng": 1157,
      "Trên": 1158,
      "sớm": 1159,
      "gió": 1160,
      "loạt": 1161,
      "thoát": 1162,
      "chậm": 1163,
      "chồng": 1164,
      "Trước": 1165,
      "sạch": 1166,
      "Ồ": 1167,
      "tàn": 1168,
      "tắt": 1169,
      "80": 1170,
      "giấc": 1171,
      "Vấn": 1172,
      "bè": 1173,
      "lặp": 1174,
      "nghề": 1175,
      "gợi": 1176,
      "suất": 1177,
      "dĩ": 1178,
      "khổ": 1179,
      "khứ": 1180,
      "kê": 1181,
      "quỹ": 1182,
      "phê": 1183,
      "Cách": 1184,
      "hi": 1185,
      "lối": 1186,
      "lỗ": 1187,
      "trưng": 1188,
      "ngại": 1189,
      "nhé": 1190,
      "sông": 1191,
      "tán": 1192,
      "túi": 1193,
      "trại": 1194,
      "25": 1195,
      "Google": 1196,
      "trữ": 1197,
      "Cám": 1198,
      "chó": 1199,
      "nguyện": 1200,
      "dặm": 1201,
      "kiệm": 1202,
      "thước": 1203,
      "viễn": 1204,
      "Nói": 1205,
      "đăng": 1206,
      "cờ": 1207,
      "Đầu": 1208,
      "sỹ": 1209,
      "Việc": 1210,
      "kháng": 1211,
      "đuổi": 1212,
      "bơi": 1213,
      "nâng": 1214,
      "Hay": 1215,
      "cà": 1216,
      "kém": 1217,
      "nhắn": 1218,
      "ghép": 1219,
      "thăm": 1220,
      "phiên": 1221,
      "sốt": 1222,
      "11": 1223,
      "60": 1224,
      "rẻ": 1225,
      "thở": 1226,
      "khoảnh": 1227,
      "thảm": 1228,
      "lặng": 1229,
      "nhật": 1230,
      "tàng": 1231,
      "vỏ": 1232,
      "nỗ": 1233,
      "thoả": 1234,
      "vết": 1235,
      "Đất": 1236,
      "bọn": 1237,
      "hoang": 1238,
      "sáu": 1239,
      "xoay": 1240,
      "Là": 1241,
      "Nhật": 1242,
      "lọc": 1243,
      "hùng": 1244,
      "tròn": 1245,
      "trống": 1246,
      "bờ": 1247,
      "nhẹ": 1248,
      "điệp": 1249,
      "200": 1250,
      "tô": 1251,
      "Bản": 1252,
      "ưu": 1253,
      "mùi": 1254,
      "đẳng": 1255,
      "Lúc": 1256,
      "hổ": 1257,
      "lục": 1258,
      "ngẫu": 1259,
      "voi": 1260,
      "doạ": 1261,
      "bò": 1262,
      "lành": 1263,
      "đam": 1264,
      "Bộ": 1265,
      "lính": 1266,
      "đựng": 1267,
      "Hai": 1268,
      "thuận": 1269,
      "thừa": 1270,
      "thác": 1271,
      "Ngay": 1272,
      "rác": 1273,
      "thuỷ": 1274,
      "cấy": 1275,
      "đoàn": 1276,
      "HIV": 1277,
      "Cuối": 1278,
      "Theo": 1279,
      "trích": 1280,
      "chặt": 1281,
      "nhuận": 1282,
      "thang": 1283,
      "giảng": 1284,
      "họp": 1285,
      "Đức": 1286,
      "đạp": 1287,
      "đe": 1288,
      "Nào": 1289,
      "lãng": 1290,
      "lược": 1291,
      "ma": 1292,
      "miếng": 1293,
      "nhựa": 1294,
      "Cậu": 1295,
      "can": 1296,
      "cãi": 1297,
      "tan": 1298,
      "khấu": 1299,
      "lắp": 1300,
      "tật": 1301,
      "Đừng": 1302,
      "Cuộc": 1303,
      "chặn": 1304,
      "thai": 1305,
      "90": 1306,
      "Mà": 1307,
      "giám": 1308,
      "chào": 1309,
      "ngoái": 1310,
      "Hoặc": 1311,
      "lễ": 1312,
      "mừng": 1313,
      "mù": 1314,
      "ngang": 1315,
      "yên": 1316,
      "đòi": 1317,
      "diệt": 1318,
      "huống": 1319,
      "thận": 1320,
      "$": 1321,
      "Cũng": 1322,
      "cản": 1323,
      "mây": 1324,
      "mại": 1325,
      "thao": 1326,
      "18": 1327,
      "Chẳng": 1328,
      "hương": 1329,
      "sổ": 1330,
      "chép": 1331,
      "đống": 1332,
      "70": 1333,
      "Thay": 1334,
      "cát": 1335,
      "sợi": 1336,
      "thấu": 1337,
      "tri": 1338,
      "vong": 1339,
      "đùa": 1340,
      "tràn": 1341,
      "vú": 1342,
      "cặp": 1343,
      "cứng": 1344,
      "thù": 1345,
      "Em": 1346,
      "cám": 1347,
      "ám": 1348,
      "ko": 1349,
      "mập": 1350,
      "nhằm": 1351,
      "tuyên": 1352,
      "tỏ": 1353,
      "Nhiều": 1354,
      "mực": 1355,
      "phiếu": 1356,
      "Đối": 1357,
      "bom": 1358,
      "A": 1359,
      "khía": 1360,
      "nhịp": 1361,
      "súng": 1362,
      "ADN": 1363,
      "Dù": 1364,
      "bắn": 1365,
      "bối": 1366,
      "chán": 1367,
      "hiếm": 1368,
      "sụp": 1369,
      "tiêm": 1370,
      "trào": 1371,
      "X": 1372,
      "hà": 1373,
      "kêu": 1374,
      "tá": 1375,
      "Mẹ": 1376,
      "mét": 1377,
      "móc": 1378,
      "ngọn": 1379,
      "Pháp": 1380,
      "khung": 1381,
      "lừa": 1382,
      "dối": 1383,
      "hoàng": 1384,
      "liền": 1385,
      "triết": 1386,
      "óc": 1387,
      "Bằng": 1388,
      "béo": 1389,
      "gỗ": 1390,
      "hè": 1391,
      "Về": 1392,
      "côn": 1393,
      "cục": 1394,
      "đua": 1395,
      "mưa": 1396,
      "thờ": 1397,
      "Phải": 1398,
      "căng": 1399,
      "thầy": 1400,
      "Liên": 1401,
      "khảo": 1402,
      "Thái": 1403,
      "bi": 1404,
      "bậc": 1405,
      "hối": 1406,
      "kí": 1407,
      "mạc": 1408,
      "thoải": 1409,
      "đập": 1410,
      "Phần": 1411,
      "ngưỡng": 1412,
      "nấm": 1413,
      "0": 1414,
      "chốt": 1415,
      "lũ": 1416,
      "500": 1417,
      "Ba": 1418,
      "chối": 1419,
      "ác": 1420,
      "huấn": 1421,
      "rượu": 1422,
      "thuyền": 1423,
      "táo": 1424,
      "ghét": 1425,
      "hỗn": 1426,
      "mỏ": 1427,
      "nhũng": 1428,
      "trầm": 1429,
      "Iran": 1430,
      "Sẽ": 1431,
      "cam": 1432,
      "vâng": 1433,
      "Ả": 1434,
      "mì": 1435,
      "bảy": 1436,
      "ức": 1437,
      "biện": 1438,
      "khuyến": 1439,
      "Thuỵ": 1440,
      "che": 1441,
      "cháy": 1442,
      "nút": 1443,
      "song": 1444,
      "tỉnh": 1445,
      "đắt": 1446,
      "Hôm": 1447,
      "ngón": 1448,
      "Afghanistan": 1449,
      "amp": 1450,
      "hắn": 1451,
      "hồn": 1452,
      "phán": 1453,
      "truy": 1454,
      "ạ": 1455,
      "cỏ": 1456,
      "thọ": 1457,
      "xứng": 1458,
      "mạo": 1459,
      "John": 1460,
      "Nhìn": 1461,
      "thiểu": 1462,
      "túc": 1463,
      "u": 1464,
      "David": 1465,
      "gọn": 1466,
      "mũi": 1467,
      "săn": 1468,
      "thả": 1469,
      "cụt": 1470,
      "giận": 1471,
      "khát": 1472,
      "trứng": 1473,
      "xoá": 1474,
      "bông": 1475,
      "cỗ": 1476,
      "dinh": 1477,
      "mai": 1478,
      "protein": 1479,
      "thạch": 1480,
      "Hầu": 1481,
      "Mặt": 1482,
      "khiếp": 1483,
      "16": 1484,
      "dày": 1485,
      "rủi": 1486,
      "thiệp": 1487,
      "thuê": 1488,
      "tia": 1489,
      "à": 1490,
      "Sao": 1491,
      "nấu": 1492,
      "rắc": 1493,
      "xong": 1494,
      "đắn": 1495,
      "binh": 1496,
      "cột": 1497,
      "hước": 1498,
      "lộn": 1499,
      "mò": 1500,
      "thánh": 1501,
      "Đã": 1502,
      "đốc": 1503,
      "TV": 1504,
      "bãi": 1505,
      "bột": 1506,
      "giành": 1507,
      "mát": 1508,
      "mộ": 1509,
      "ngũ": 1510,
      "truyện": 1511,
      "tóc": 1512,
      "đốt": 1513,
      "chẩn": 1514,
      "phó": 1515,
      "răng": 1516,
      "xưa": 1517,
      "đài": 1518,
      "dọc": 1519,
      "thuần": 1520,
      "bạc": 1521,
      "huyết": 1522,
      "rưỡi": 1523,
      "tụ": 1524,
      "C": 1525,
      "chừng": 1526,
      "miền": 1527,
      "Lý": 1528,
      "cốt": 1529,
      "gương": 1530,
      "tặng": 1531,
      "đĩa": 1532,
      "..": 1533,
      "14": 1534,
      "21": 1535,
      "dị": 1536,
      "hiến": 1537,
      "nhấn": 1538,
      "ném": 1539,
      "ro": 1540,
      "xâm": 1541,
      "ấm": 1542,
      "ngài": 1543,
      "vườn": 1544,
      "Đôi": 1545,
      "khóc": 1546,
      "nhỉ": 1547,
      "trộn": 1548,
      "xạ": 1549,
      "Israel": 1550,
      "quê": 1551,
      "cẩn": 1552,
      "than": 1553,
      "tuỳ": 1554,
      "dính": 1555,
      "Cơ": 1556,
      "miệng": 1557,
      "rào": 1558,
      "đớn": 1559,
      "bắc": 1560,
      "huy": 1561,
      "thẩm": 1562,
      "tuệ": 1563,
      "tạm": 1564,
      "chai": 1565,
      "hẹn": 1566,
      "miêu": 1567,
      "nơ": 1568,
      "đón": 1569,
      "Giáo": 1570,
      "cốc": 1571,
      "gà": 1572,
      "lỏng": 1573,
      "mẩu": 1574,
      "ngầm": 1575,
      "phổi": 1576,
      "sa": 1577,
      "ổ": 1578,
      "nhạy": 1579,
      "tò": 1580,
      "đáy": 1581,
      "Facebook": 1582,
      "hiệp": 1583,
      "vuông": 1584,
      "đậu": 1585,
      "13": 1586,
      "Chắc": 1587,
      "bạch": 1588,
      "game": 1589,
      "hạng": 1590,
      "lão": 1591,
      "thoảng": 1592,
      "ơi": 1593,
      "Cả": 1594,
      "Giống": 1595,
      "Mĩ": 1596,
      "Thời": 1597,
      "cường": 1598,
      "trôi": 1599,
      "tây": 1600,
      "À": 1601,
      "Chuyện": 1602,
      "Cực": 1603,
      "kiên": 1604,
      "quái": 1605,
      "Á": 1606,
      "California": 1607,
      "dàn": 1608,
      "hoại": 1609,
      "ly": 1610,
      "rồ": 1611,
      "thợ": 1612,
      "v": 1613,
      "DNA": 1614,
      "Thậm": 1615,
      "hằng": 1616,
      "nét": 1617,
      "quán": 1618,
      "trắc": 1619,
      "Lan": 1620,
      "bổ": 1621,
      "chấn": 1622,
      "leo": 1623,
      "nướng": 1624,
      "trạm": 1625,
      "tóm": 1626,
      "bốt": 1627,
      "chu": 1628,
      "giày": 1629,
      "giường": 1630,
      "hứa": 1631,
      "lây": 1632,
      "ngã": 1633,
      "quét": 1634,
      "rô": 1635,
      "đảng": 1636,
      "17": 1637,
      "lẻ": 1638,
      "ngựa": 1639,
      "pin": 1640,
      "Kinh": 1641,
      "chăng": 1642,
      "khô": 1643,
      "đeo": 1644,
      "OK": 1645,
      "kèm": 1646,
      "lưng": 1647,
      "ron": 1648,
      "tuyết": 1649,
      "24": 1650,
      "Cùng": 1651,
      "Lần": 1652,
      "mãn": 1653,
      "mẻ": 1654,
      "vắc": 1655,
      "300": 1656,
      "Kết": 1657,
      "tiếc": 1658,
      "tĩnh": 1659,
      "Đến": 1660,
      "đếm": 1661,
      "Ban": 1662,
      "Chris": 1663,
      "Nhân": 1664,
      "bụng": 1665,
      "mèo": 1666,
      "Khán": 1667,
      "dán": 1668,
      "ninh": 1669,
      "trăng": 1670,
      "cong": 1671,
      "gói": 1672,
      "hỏng": 1673,
      "tuy": 1674,
      "tám": 1675,
      "Bất": 1676,
      "dã": 1677,
      "hô": 1678,
      "lăn": 1679,
      "Mexico": 1680,
      "blog": 1681,
      "khuyên": 1682,
      "quà": 1683,
      "19": 1684,
      "Canada": 1685,
      "giấu": 1686,
      "gỡ": 1687,
      "tiệc": 1688,
      "trần": 1689,
      "vinh": 1690,
      "ép": 1691,
      "Nghệ": 1692,
      "The": 1693,
      "lôi": 1694,
      "mờ": 1695,
      "thói": 1696,
      "Hoá": 1697,
      "I": 1698,
      "cụm": 1699,
      "dứt": 1700,
      "lệnh": 1701,
      "2000": 1702,
      "Hội": 1703,
      "chìm": 1704,
      "email": 1705,
      "gã": 1706,
      "kênh": 1707,
      "lâm": 1708,
      "ngon": 1709,
      "phiền": 1710,
      "trốn": 1711,
      "Brazil": 1712,
      "Nga": 1713,
      "bão": 1714,
      "dò": 1715,
      "heo": 1716,
      "hư": 1717,
      "lãm": 1718,
      "lặn": 1719,
      "tung": 1720,
      "Bill": 1721,
      "and": 1722,
      "buôn": 1723,
      "dư": 1724,
      "giơ": 1725,
      "gõ": 1726,
      "khao": 1727,
      "ngọt": 1728,
      "đực": 1729,
      "Mặc": 1730,
      "Rập": 1731,
      "thuế": 1732,
      "virus": 1733,
      "AIDS": 1734,
      "Dĩ": 1735,
      "Vài": 1736,
      "cất": 1737,
      "dao": 1738,
      "gián": 1739,
      "khoan": 1740,
      "mệnh": 1741,
      "thăng": 1742,
      "va": 1743,
      "Úc": 1744,
      "Điển": 1745,
      "B": 1746,
      "Trường": 1747,
      "bó": 1748,
      "cú": 1749,
      "cúm": 1750,
      "hố": 1751,
      "quí": 1752,
      "sàn": 1753,
      "trưa": 1754,
      "ư": 1755,
      "E": 1756,
      "thổi": 1757,
      "London": 1758,
      "bận": 1759,
      "bếp": 1760,
      "dáng": 1761,
      "hàm": 1762,
      "lang": 1763,
      "s": 1764,
      "su": 1765,
      "sữa": 1766,
      "tân": 1767,
      "xinh": 1768,
      "Kenya": 1769,
      "bùng": 1770,
      "hang": 1771,
      "lõi": 1772,
      "ngu": 1773,
      "tươi": 1774,
      "Gần": 1775,
      "Học": 1776,
      "bụi": 1777,
      "dược": 1778,
      "làn": 1779,
      "3D": 1780,
      "Tiếp": 1781,
      "cấm": 1782,
      "im": 1783,
      "khỉ": 1784,
      "ngắm": 1785,
      "nảy": 1786,
      "quát": 1787,
      "rét": 1788,
      "tị": 1789,
      "Hy": 1790,
      "camera": 1791,
      "hải": 1792,
      "phì": 1793,
      "san": 1794,
      "sưu": 1795,
      "thẻ": 1796,
      "tắm": 1797,
      "D": 1798,
      "Iraq": 1799,
      "liều": 1800,
      "lường": 1801,
      "tí": 1802,
      "–": 1803,
      "Khoảng": 1804,
      "cưới": 1805,
      "lướt": 1806,
      "muỗi": 1807,
      "thịnh": 1808,
      "ưa": 1809,
      "400": 1810,
      "Bài": 1811,
      "Bức": 1812,
      "Thiên": 1813,
      "chúa": 1814,
      "lông": 1815,
      "nho": 1816,
      "rãi": 1817,
      "sơn": 1818,
      "tháp": 1819,
      "Trời": 1820,
      "khôn": 1821,
      "nhẫn": 1822,
      "nở": 1823,
      "say": 1824,
      "thùng": 1825,
      "trượt": 1826,
      "150": 1827,
      "Cộng": 1828,
      "San": 1829,
      "kín": 1830,
      "ngập": 1831,
      "ngốc": 1832,
      "nhắm": 1833,
      "thua": 1834,
      "thám": 1835,
      "thính": 1836,
      "thỉnh": 1837,
      "trục": 1838,
      "châm": 1839,
      "feet": 1840,
      "giam": 1841,
      "nàng": 1842,
      "nốt": 1843,
      "pha": 1844,
      "tướng": 1845,
      "tủ": 1846,
      "Bao": 1847,
      "CO2": 1848,
      "GDP": 1849,
      "dám": 1850,
      "phú": 1851,
      "quãng": 1852,
      "xóm": 1853,
      "Bố": 1854,
      "Viện": 1855,
      "dắt": 1856,
      "khớp": 1857,
      "phạt": 1858,
      "tuý": 1859,
      "Hơn": 1860,
      "cuộn": 1861,
      "cậy": 1862,
      "nắng": 1863,
      "phái": 1864,
      "thiệt": 1865,
      "Twitter": 1866,
      "rau": 1867,
      "sung": 1868,
      "tháo": 1869,
      "toả": 1870,
      "tông": 1871,
      "bong": 1872,
      "gấu": 1873,
      "hầm": 1874,
      "mạn": 1875,
      "nhãn": 1876,
      "ti": 1877,
      "trà": 1878,
      "Thông": 1879,
      "cưỡng": 1880,
      "dãy": 1881,
      "khơi": 1882,
      "nọ": 1883,
      "tuyển": 1884,
      "đuôi": 1885,
      "Bình": 1886,
      "Hệ": 1887,
      "Thành": 1888,
      "Tương": 1889,
      "chước": 1890,
      "mũ": 1891,
      "Ôi": 1892,
      "Chủ": 1893,
      "Einstein": 1894,
      "Này": 1895,
      "bớt": 1896,
      "chìa": 1897,
      "lát": 1898,
      "lò": 1899,
      "thuẫn": 1900,
      "thô": 1901,
      "điêu": 1902,
      "đâm": 1903,
      "Dương": 1904,
      "Thử": 1905,
      "chở": 1906,
      "hệt": 1907,
      "muộn": 1908,
      "nhở": 1909,
      "ranh": 1910,
      "thưa": 1911,
      "vở": 1912,
      "Tiếng": 1913,
      "Tự": 1914,
      "chục": 1915,
      "lùi": 1916,
      "mệt": 1917,
      "Chiến": 1918,
      "Ngài": 1919,
      "Số": 1920,
      "hoả": 1921,
      "hòn": 1922,
      "kho": 1923,
      "lạm": 1924,
      "mỹ": 1925,
      "slide": 1926,
      "Al": 1927,
      "Hoả": 1928,
      "Hà": 1929,
      "Mục": 1930,
      "Nha": 1931,
      "Paul": 1932,
      "bút": 1933,
      "ngực": 1934,
      "nợ": 1935,
      "phẳng": 1936,
      "vua": 1937,
      "đế": 1938,
      "đồi": 1939,
      "ồn": 1940,
      "Cập": 1941,
      "Washington": 1942,
      "bọ": 1943,
      "carbon": 1944,
      "cởi": 1945,
      "gánh": 1946,
      "khúc": 1947,
      "múa": 1948,
      "sứ": 1949,
      "thôn": 1950,
      "trấn": 1951,
      "đới": 1952,
      "Bảo": 1953,
      "George": 1954,
      "Quan": 1955,
      "kịp": 1956,
      "mấu": 1957,
      "sốc": 1958,
      "Cứ": 1959,
      "Khoa": 1960,
      "Tin": 1961,
      "mỏi": 1962,
      "rung": 1963,
      "rễ": 1964,
      "vải": 1965,
      "Chiếc": 1966,
      "duyệt": 1967,
      "hãng": 1968,
      "khôi": 1969,
      "li": 1970,
      "nghiện": 1971,
      "Charles": 1972,
      "Dự": 1973,
      "Hàng": 1974,
      "Nigeria": 1975,
      "cối": 1976,
      "hưu": 1977,
      "internet": 1978,
      "nghịch": 1979,
      "ngoan": 1980,
      "ráp": 1981,
      "thâm": 1982,
      "website": 1983,
      "Hình": 1984,
      "Loại": 1985,
      "Thổ": 1986,
      "Tốt": 1987,
      "hồng": 1988,
      "khiếm": 1989,
      "khẳng": 1990,
      "lưỡng": 1991,
      "nhặt": 1992,
      "Toàn": 1993,
      "cuồng": 1994,
      "lật": 1995,
      "mâu": 1996,
      "nhiếp": 1997,
      "tha": 1998,
      "vây": 1999,
      "địch": 2000,
      "2008": 2001,
      "Bệnh": 2002,
      "Oh": 2003,
      "Thượng": 2004,
      "hẹp": 2005,
      "khói": 2006,
      "phím": 2007,
      "sắt": 2008,
      "đố": 2009,
      "Hiệp": 2010,
      "MIT": 2011,
      "Nghe": 2012,
      "Quá": 2013,
      "Rõ": 2014,
      "gan": 2015,
      "rập": 2016,
      "rắn": 2017,
      "vươn": 2018,
      "Tình": 2019,
      "khuyết": 2020,
      "mảng": 2021,
      "đàm": 2022,
      "đáo": 2023,
      "1000": 2024,
      "Tên": 2025,
      "cừu": 2026,
      "gối": 2027,
      "khoái": 2028,
      "long": 2029,
      "non": 2030,
      "rửa": 2031,
      "đoan": 2032,
      "đẻ": 2033,
      "45": 2034,
      "S": 2035,
      "Thomas": 2036,
      "Y": 2037,
      "cạn": 2038,
      "stress": 2039,
      "tần": 2040,
      "Bắt": 2041,
      "Michael": 2042,
      "Ok": 2043,
      "Pakistan": 2044,
      "chín": 2045,
      "cướp": 2046,
      "dâm": 2047,
      "dạo": 2048,
      "dải": 2049,
      "dẻo": 2050,
      "manh": 2051,
      "màng": 2052,
      "mồi": 2053,
      "sạn": 2054,
      "Bên": 2055,
      "Máy": 2056,
      "Ngân": 2057,
      "Thiết": 2058,
      "lận": 2059,
      "lệch": 2060,
      "nô": 2061,
      "treo": 2062,
      "trân": 2063,
      "vẹn": 2064,
      "đạn": 2065,
      "35": 2066,
      "Cha": 2067,
      "Dân": 2068,
      "Los": 2069,
      "Tiến": 2070,
      "bơm": 2071,
      "cắm": 2072,
      "lợn": 2073,
      "đạc": 2074,
      "Haiti": 2075,
      "cắp": 2076,
      "quyên": 2077,
      "vĩnh": 2078,
      "đền": 2079,
      "2010": 2080,
      "GPS": 2081,
      "Hàn": 2082,
      "buýt": 2083,
      "bắp": 2084,
      "bọc": 2085,
      "gene": 2086,
      "ham": 2087,
      "khiêu": 2088,
      "khuynh": 2089,
      "kiệt": 2090,
      "kẹo": 2091,
      "kẹt": 2092,
      "lờ": 2093,
      "nhàng": 2094,
      "tuân": 2095,
      "Adam": 2096,
      "Kể": 2097,
      "Nơi": 2098,
      "bia": 2099,
      "chúc": 2100,
      "dọn": 2101,
      "huyền": 2102,
      "lấp": 2103,
      "mòn": 2104,
      "nhầm": 2105,
      "xám": 2106,
      "Âm": 2107,
      "Phụ": 2108,
      "cacbon": 2109,
      "de": 2110,
      "giãn": 2111,
      "thắc": 2112,
      "tựa": 2113,
      "đai": 2114,
      "đỗ": 2115,
      "Chà": 2116,
      "ga": 2117,
      "lũng": 2118,
      "mười": 2119,
      "mồ": 2120,
      "trú": 2121,
      "vay": 2122,
      "---": 2123,
      "75": 2124,
      "Mình": 2125,
      "chăn": 2126,
      "cương": 2127,
      "cựu": 2128,
      "mọc": 2129,
      "mỏng": 2130,
      "thép": 2131,
      "thằng": 2132,
      "vỗ": 2133,
      "James": 2134,
      "Lạp": 2135,
      "Nước": 2136,
      "Tuyệt": 2137,
      "Tổng": 2138,
      "dốc": 2139,
      "dở": 2140,
      "khéo": 2141,
      "lơ": 2142,
      "ngừa": 2143,
      "nát": 2144,
      "nêu": 2145,
      "vé": 2146,
      "vượng": 2147,
      "Đa": 2148,
      "đợt": 2149,
      "Hải": 2150,
      "La": 2151,
      "Nghiên": 2152,
      "PM": 2153,
      "Richard": 2154,
      "bá": 2155,
      "dũng": 2156,
      "hôi": 2157,
      "lượt": 2158,
      "men": 2159,
      "sôi": 2160,
      "R": 2161,
      "Robert": 2162,
      "Tổ": 2163,
      "chợ": 2164,
      "rẽ": 2165,
      "thoái": 2166,
      "xôi": 2167,
      "Điểm": 2168,
      "Đồng": 2169,
      "2007": 2170,
      "bỗng": 2171,
      "hoài": 2172,
      "hung": 2173,
      "hạch": 2174,
      "mày": 2175,
      "nén": 2176,
      "nản": 2177,
      "phác": 2178,
      "qui": 2179,
      "ồ": 2180,
      "Dan": 2181,
      "Quý": 2182,
      "bách": 2183,
      "chả": 2184,
      "co": 2185,
      "dội": 2186,
      "thầm": 2187,
      "trật": 2188,
      "vang": 2189,
      "xăng": 2190,
      "Bác": 2191,
      "Phương": 2192,
      "Sinh": 2193,
      "bấy": 2194,
      "chua": 2195,
      "gác": 2196,
      "iPhone": 2197,
      "nghiệt": 2198,
      "pho": 2199,
      "tiễn": 2200,
      "trừu": 2201,
      "xíu": 2202,
      "Obama": 2203,
      "bìa": 2204,
      "cổng": 2205,
      "hụt": 2206,
      "lắc": 2207,
      "muối": 2208,
      "nụ": 2209,
      "đà": 2210,
      "May": 2211,
      "Steve": 2212,
      "Thánh": 2213,
      "of": 2214,
      "ruồi": 2215,
      "thẳm": 2216,
      "xích": 2217,
      "99": 2218,
      "NASA": 2219,
      "Trẻ": 2220,
      "giặt": 2221,
      "hóc": 2222,
      "lúa": 2223,
      "mộng": 2224,
      "nề": 2225,
      "soạn": 2226,
      "súc": 2227,
      "thổ": 2228,
      "trộm": 2229,
      "van": 2230,
      "vụn": 2231,
      "đẽ": 2232,
      "ốc": 2233,
      "Chào": 2234,
      "Wikipedia": 2235,
      "chợt": 2236,
      "com": 2237,
      "gũi": 2238,
      "mươi": 2239,
      "rũ": 2240,
      "the": 2241,
      "tím": 2242,
      "ván": 2243,
      "xướng": 2244,
      "xưởng": 2245,
      "Đi": 2246,
      "ốm": 2247,
      "Harvard": 2248,
      "Hoà": 2249,
      "Lấy": 2250,
      "Tưởng": 2251,
      "bê": 2252,
      "chẽ": 2253,
      "hét": 2254,
      "khoáng": 2255,
      "mượn": 2256,
      "ngẫm": 2257,
      "oh": 2258,
      "tráng": 2259,
      "ếch": 2260,
      "23": 2261,
      "Darwin": 2262,
      "Derek": 2263,
      "Gia": 2264,
      "Nghĩa": 2265,
      "bẩn": 2266,
      "cược": 2267,
      "cống": 2268,
      "dỗ": 2269,
      "lân": 2270,
      "nhào": 2271,
      "nhường": 2272,
      "quyến": 2273,
      "quặc": 2274,
      "trán": 2275,
      "độn": 2276,
      "2009": 2277,
      "600": 2278,
      "Angeles": 2279,
      "Francisco": 2280,
      "Giá": 2281,
      "Giọng": 2282,
      "Martin": 2283,
      "Nobel": 2284,
      "Qua": 2285,
      "bám": 2286,
      "bấm": 2287,
      "gìn": 2288,
      "hacker": 2289,
      "hò": 2290,
      "lánh": 2291,
      "lều": 2292,
      "mến": 2293,
      "nhạt": 2294,
      "nồng": 2295,
      "tê": 2296,
      "Điện": 2297,
      "Chị": 2298,
      "hiếp": 2299,
      "mãnh": 2300,
      "ruột": 2301,
      "rỗng": 2302,
      "sáo": 2303,
      "sét": 2304,
      "sắm": 2305,
      "ôm": 2306,
      "Cần": 2307,
      "Loài": 2308,
      "Nguyên": 2309,
      "Paris": 2310,
      "Talk": 2311,
      "chôn": 2312,
      "cài": 2313,
      "logic": 2314,
      "luỹ": 2315,
      "lùng": 2316,
      "mổ": 2317,
      "nhện": 2318,
      "phun": 2319,
      "radio": 2320,
      "thấm": 2321,
      "Đấy": 2322,
      "2005": 2323,
      "Cháu": 2324,
      "Quỹ": 2325,
      "Sahara": 2326,
      "giọt": 2327,
      "lồng": 2328,
      "thung": 2329,
      "vạch": 2330,
      "xuân": 2331,
      "Amazon": 2332,
      "Mark": 2333,
      "Ngoài": 2334,
      "Nhĩ": 2335,
      "chọc": 2336,
      "huynh": 2337,
      "hãm": 2338,
      "lỡ": 2339,
      "thượng": 2340,
      "triệt": 2341,
      "xăm": 2342,
      "Big": 2343,
      "Giải": 2344,
      "Manhattan": 2345,
      "Na": 2346,
      "Sĩ": 2347,
      "Tư": 2348,
      "bóc": 2349,
      "chằm": 2350,
      "e": 2351,
      "léo": 2352,
      "lăng": 2353,
      "móng": 2354,
      "run": 2355,
      "tivi": 2356,
      "vòi": 2357,
      "22": 2358,
      "250": 2359,
      "Alzheimer": 2360,
      "Smith": 2361,
      "Sức": 2362,
      "lề": 2363,
      "oxytocin": 2364,
      "tựu": 2365,
      "vịnh": 2366,
      "đc": 2367,
      "ẩm": 2368,
      "Bang": 2369,
      "Chicago": 2370,
      "Peter": 2371,
      "Tom": 2372,
      "Tác": 2373,
      "chuông": 2374,
      "chớp": 2375,
      "khiêm": 2376,
      "kìa": 2377,
      "mỳ": 2378,
      "quạ": 2379,
      "tuỷ": 2380,
      "vứt": 2381,
      "ái": 2382,
      "Đảng": 2383,
      "Boston": 2384,
      "Bước": 2385,
      "Eric": 2386,
      "Joe": 2387,
      "Rwanda": 2388,
      "Thưa": 2389,
      "Thường": 2390,
      "bốc": 2391,
      "ho": 2392,
      "laptop": 2393,
      "luồng": 2394,
      "lưỡi": 2395,
      "ngẩn": 2396,
      "nhiễu": 2397,
      "nếp": 2398,
      "võng": 2399,
      "vờ": 2400,
      "xà": 2401,
      "Đường": 2402,
      "đóm": 2403,
      "Chưa": 2404,
      "Cá": 2405,
      "Luật": 2406,
      "Văn": 2407,
      "bồi": 2408,
      "dịp": 2409,
      "gạch": 2410,
      "hoành": 2411,
      "inch": 2412,
      "kiêng": 2413,
      "lui": 2414,
      "ngưng": 2415,
      "thắt": 2416,
      "đoạt": 2417,
      "27": 2418,
      "95": 2419,
      "Coca": 2420,
      "Giai": 2421,
      "Thêm": 2422,
      "Thì": 2423,
      "Xem": 2424,
      "bể": 2425,
      "cọ": 2426,
      "gậy": 2427,
      "khoăn": 2428,
      "km": 2429,
      "nano": 2430,
      "ngớ": 2431,
      "nhóc": 2432,
      "sọ": 2433,
      "uy": 2434,
      "Đơn": 2435,
      "đuối": 2436,
      "đôla": 2437,
      "đúc": 2438,
      "ấu": 2439,
      "1990": 2440,
      "Gabby": 2441,
      "O": 2442,
      "Phát": 2443,
      "T": 2444,
      "Trở": 2445,
      "Uy": 2446,
      "golf": 2447,
      "hoãn": 2448,
      "hít": 2449,
      "hận": 2450,
      "rỉ": 2451,
      "Đứa": 2452,
      "đậm": 2453,
      "Hành": 2454,
      "Hợp": 2455,
      "Subtitles": 2456,
      "Transcript": 2457,
      "Vật": 2458,
      "canh": 2459,
      "ghê": 2460,
      "hổng": 2461,
      "mỡ": 2462,
      "ngột": 2463,
      "nhủ": 2464,
      "nàn": 2465,
      "sô": 2466,
      "tiệm": 2467,
      "vả": 2468,
      "Động": 2469,
      "Apple": 2470,
      "Khá": 2471,
      "MRI": 2472,
      "Phòng": 2473,
      "Quay": 2474,
      "Times": 2475,
      "Việt": 2476,
      "băn": 2477,
      "bầy": 2478,
      "chuyền": 2479,
      "giật": 2480,
      "gom": 2481,
      "gãy": 2482,
      "len": 2483,
      "nghẽn": 2484,
      "nhánh": 2485,
      "oxy": 2486,
      "quỷ": 2487,
      "tuỵ": 2488,
      "vội": 2489,
      "điền": 2490,
      "2004": 2491,
      "2006": 2492,
      "Giả": 2493,
      "Koran": 2494,
      "Màu": 2495,
      "Nhờ": 2496,
      "Okay": 2497,
      "bẩm": 2498,
      "gien": 2499,
      "giáp": 2500,
      "hoan": 2501,
      "lam": 2502,
      "phô": 2503,
      "vất": 2504,
      "xé": 2505,
      "ương": 2506,
      "Ben": 2507,
      "Chú": 2508,
      "Gates": 2509,
      "Hắn": 2510,
      "Sử": 2511,
      "bẻ": 2512,
      "bồ": 2513,
      "chày": 2514,
      "dại": 2515,
      "dệt": 2516,
      "mầm": 2517,
      "súp": 2518,
      "thiêng": 2519,
      "trúng": 2520,
      "xỉ": 2521,
      "đốm": 2522,
      "1960": 2523,
      "65": 2524,
      "Hoàn": 2525,
      "II": 2526,
      "Rio": 2527,
      "Sáu": 2528,
      "Tony": 2529,
      "hông": 2530,
      "lô": 2531,
      "lột": 2532,
      "nón": 2533,
      "phiêu": 2534,
      "phốt": 2535,
      "rạp": 2536,
      "sướng": 2537,
      "tu": 2538,
      "tùng": 2539,
      "vòm": 2540,
      "vặt": 2541,
      "xoắn": 2542,
      "xách": 2543,
      "xứ": 2544,
      "Đặc": 2545,
      "đụng": 2546,
      "2003": 2547,
      "2011": 2548,
      "26": 2549,
      "Frank": 2550,
      "H": 2551,
      "Howard": 2552,
      "Nền": 2553,
      "Quân": 2554,
      "Tính": 2555,
      "U": 2556,
      "Vẫn": 2557,
      "cự": 2558,
      "nhấp": 2559,
      "que": 2560,
      "rìa": 2561,
      "rộn": 2562,
      "tịch": 2563,
      "uốn": 2564,
      "vương": 2565,
      "xi": 2566,
      "Đạo": 2567,
      "1970": 2568,
      "Henry": 2569,
      "Não": 2570,
      "biếm": 2571,
      "clip": 2572,
      "cáp": 2573,
      "cảng": 2574,
      "dập": 2575,
      "hái": 2576,
      "khan": 2577,
